<?php

include_once "include/head.php";

include_once "include/header.php";

?>

<h1 class="page-title guarantee-page__title container">Подробности гарантийного обслуживания</h1>

<section class="guarantee-page__info container">
    <p><u>Просим обратить внимание на следующую информацию:</u></p>

    <p>ПЕРЕЧЕНЬ НЕПРОДОВОЛЬСТВЕННЫХ ТОВАРОВ НАДЛЕЖАЩЕГО КАЧЕСТВА, НЕ ПОДЛЕЖАЩИХ ВОЗВРАТУ ИЛИ ОБМЕНУ НА АНАЛОГИЧНЫЙТОВАР ДРУГИХ РАЗМЕРА, ФОРМЫ, ГАБАРИТА, ФАСОНА,РАСЦВЕТКИ ИЛИ КОМПЛЕКТАЦИИ (в ред. Постановлений Правительства РФ от 20.10.1998 N 1222,от 06.02.2002 N 81)</p>

    <p>
        ...
    </p>

    <p>
        11. Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; <u>бытовая вычислительная и множительная техника;</u> фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные, бытовое газовое оборудование и устройства)(в ред. Постановлений Правительства РФ от 20.10.1998 N 1222, от 06.02.2002 N 81)
    </p>

    <h2 class="guarantee-page__subtitle">Правила действия нашей гарантии</h2>

    <ol>
        <li>Гарантийное обслуживание означает: в случае возникновения неисправности устройства, произошедшей по вине производителя, - бесплатный ремонт или бесплатную замену комплектующих в течение всего гарантийного срока.</li>
        <li>Гарантийный срок на устройства исчисляется со дня продажи и составляет: 365 дней (1 год с момента покупки).</li>
        <li>На аккумуляторные батареи, входящие в комплект изделия либо встроенные в устройство составляет 6 месяцев.</li>
        <li>
            Гарантийное обслуживание не производится в случае:
            <ul>
                <li>серийный номер изделия не читаем, изменен или не соответствует указанному в гарантийной карте;</li>
                <li>имеются механические повреждения корпуса, пломб или наклеек;</li>
                <li>наличия повреждений, вызванных стихийными бедствиями или воздействием жидкостей, высоких и низких температур, табачного дыма и прочих агрессивных сред, проникновения внутрь изделия посторонних предметов и веществ (пыли, насекомых и т.п.);</li>
                <li>неисправность вызвана неправильным подключением устройства (сломан usb \ гнездо зарядки) или нестабильностью питающей электросети (отклонение частоты более 0.5% или питающего напряжения более 10%);</li>
                <li>нарушения правил и условий эксплуатации;</li>
                <li>проведения ремонта или настройки сторонними лицами;</li>
                <li>следов умышленного воздействия на устройство с целью причинения повреждения пользователем или другими лицами;</li>
            </ul>
        </li>
        <li>Технические характеристики и описание товаров предоставлены производителем товара. Они актуальны на дату появления товара в нашем каталоге. Характеристики с течением времени могут изменяться, без уведомления со стороны производителя.</li>
        <li>
            Не являются предметом гарантийных обязательств и не принимаются претензии к:
            <ul>
                <li>неправильной работе софта применяемого Покупателем;</li>
                <li>программной совместимости изделия с оборудованием применяемым Покупателем;</li>
                <li>сохранности и восстановлению информации Покупателя в случае ее потери при ремонте и замене изделия.</li>
            </ul>
        </li>
    </ol>
</section>


<?php

include_once "include/footer.php";

?>

</body>
</html>
